{
  "success": true,
  "status": 200,
  "message": "OK",
  "data": {
      "status": 200,
      "message": "OK",
      "data": {
          "full_id": "12345789/INV-TEST-SEKOLAHMU/SID/I/20210101",
          "total_amount": "2000000",
          "amount": "1000000",
          "status": "10",
          "status_desc": "success",
          "status_label": "Berhasil",
          "voucher": {
              "voucher_code": "voucher50",
              "voucher_amount": "1000000"
          },
          "created_at": "2021-01-14T07:39:51Z",
          "expired_at": "2021-02-14T07:39:51Z",
          "payment_channel": "Bank Transfer",
          "invoice_url": "",
          "email": "Kumbara@sekolahmu.co.id",
          "invoice_id": "1",
          "name": "Brama Kumbara",
          "items": [
              {
                  "programs": [
                      {
                          "amount": "550000.00",
                          "details": {
                              "id": "1",
                              "name": "Pengrajin Cilik: Prakarya Kreasi Tangan",
                              "description": "<p>Program <strong>Pengrajin Cilik: Prakarya Kreasi Tangan &nbsp;</strong>???dirancang untuk mengajak anak-anak mengeksplorasi minat dan bakatnya di bidang seni. Seni memiliki banyak sekali cabang, &nbsp;pada program ini anak akan diperkenalkan dengan ragam kegiatan seni kreasi tangan yang ada. Selain mengasah bakat, program ini juga bisa menjadi inspirasi untuk melakukan kegiatan-kegiatan kreatif selama di rumah. Walaupun anak di rumah aja, tapi tetap menghasilkan karya, lho! Ayoook ikuti programnya!<br><br><br><strong>PERHATIAN: Program ini adalah program belajar murid Sekolahmu, dan bukan merupakan progam pelatihan Kartu Prakerja. Program ini tidak menyediakan sertifikat Kartu Prakerja. Pelatihan Prakerja silakan kunjungi link berikut </strong><a href=\"https://prakerja.sekolah.mu/kartuprakerja\">prakerja.sekolah.mu/kartuprakerja</a></p>",
                              "avatar": "https://cdn.sekolah.mu/upload/cd51bec37fc947fdbdbf5f6b4bba59e1.png",
                              "creator": "Sekolah.mu"
                          }
                      },
                      {
                          "amount": "350000.00",
                          "details": {
                              "id": "2",
                              "name": "Fun With Numbers",
                              "description": "<p>Hai, Ayah Ibu, selama banyak menghabiskan waktu di rumah, pasti sering memerlukan banyak kegiatan di rumah dengan anak. Dalam program ini kita akan melakukan banyak permainan yang menyenangkan sambil belajar matematika. &nbsp;Yuk kita coba kegiatan di bawah ini.</p>",
                              "avatar": "https://cdn.sekolah.mu/upload/6508abc1919c4dd3a389a6632cde159c.jpg",
                              "creator": "Sekolah.mu"
                          }
                      },
                      {
                          "amount": "500000.00",
                          "details": {
                              "id": "3",
                              "name": "Seniman Cilik: Belajar Menggambar dan Melukis",
                              "description": "<p>Pada usia dini, anak memiliki sifat penasaran yang cukup tinggi. Hal ini membuat mereka ingin mencoba banyak hal. Jika hal tersebut diarahkan pada hal yang produktif, tentu akan membawa kebaikan bagi anak tersebut. Pada program ini anak akan mencoba berbagai macam medium alat gambar dan lukis dalam berbagai aliran seni rupa. Mereka akan mencoba menggambar objek, pemandangan, hingga kartun. Tentunya dalam pilihan - pilihan alat warna/gambar yang beragam yaitu cat akrilik dan krayon. Murid juga boleh menambahkan alat gambar/warna lain yang mereka sukai.</p>",
                              "avatar": "https://cdn.sekolah.mu/upload/b3a9aa9b6fcd4bca8afbeee8734fbafd.jpg",
                              "creator": "Sekolah.mu"
                          }
                      },
                      {
                          "amount": "600000.00",
                          "details": {
                              "id": "4",
                              "name": "PerMen (Percobaan Menyenangkan) Telepon Gelas",
                              "description": "<figure class=\"image\"><img src=\"https://d33sow78tsfzyk.cloudfront.net/avatar/25795/7cd0cb7288604dbab5c7890d0f2e6195.png\"></figure><p>Program PerMen atau Percobaan Menyenangkan merupakan program pembelajaran sains yang diawali dengan pertanyaan-pertanyaan seputar fenomena yang terjadi dalam kehidupan sehari-hari. Kali ini Kak Aisha dan Kak Galih mempelajari cara kerja bunyi dan membuat percobaan sambil bermain dengan telepon gelas. Percobaan akan dilanjutkan dengan melakukan pengamatan dan ditutup dengan penjelasan konsep sains yang mudah dipahami oleh anak. Tersedia pula lembar aktivitas percobaan yang bisa diunduh dan dikerjaan oleh anak dan orangtua di rumah.&nbsp;</p>",
                              "avatar": "https://d33sow78tsfzyk.cloudfront.net/upload/5170e1978a1a44a7932099f45eb4e6d1.jpeg",
                              "creator": "Sekolah.mu"
                          }
                      }
                  ]
              }
          ]
      }
  }
}